questions = [
    {'question':"Как думаешь, кто подарил Московскому зоопарку первого слона?",
     'answers': ['Николай I','Александр Невский','Эльвира Ганди'],
     'right_answer': "Николай I"},

    {'question':"Второе навание манула...",
     'answers': ['Кот-Бегемот','Палласов кот','Мохнатый кот'],
     'right_answer': "Палласов кот"},

    {'question':"Что создала Вера Чаплина в Московском зоопарке?",
     'answers': ['Танцпол','Загон для мышей','Площадку молодняка'],
     'right_answer': "Площадку молодняка"},

    {'question':"Как назвали малышку-панду москвичи?",
     'answers': ['Катюша','Мальвина','Иннокентий'],
     'right_answer': "Катюша"},

    {'question':"Вспомни, кто ухаживает за обитателями зоопарка и создает для них комфортную среду?",
     'answers': ['Рокеры','Киперы','Сталкеры'],
     'right_answer': "Киперы"},

    {'question':"Самая крупная птица на Земле – это …",
     'answers': ['Страус','Кондор','Тукан'],
     'right_answer': "Страус"},

    {'question':" Как зовут человека, который изучает птиц? ",
     'answers': ['Воробьист','Орнитолог','Птицевед'],
     'right_answer': "Орнитолог"},

    {'question':"Как в нашем зоопарке называется экспозиция с тапиром Сью?",
     'answers': ['Животные тропиков','Веселые животные','Дикие лесные звери'],
     'right_answer': "Животные тропиков"},
]


